[LocAdmin_Strings]
FO_It_Plant_Mana_04=Morning dew;;Rugiada del mattino;;Rosée du matin;;Morgentau;;Rocío de la mañana;;Ranní rosa;;Hajnalharmat;;Rosa poranna;;Утренняя роса;;星辰之露;
FO_It_Plant_Mana_04_Snow=Morning dew;;Rugiada del mattino;;Rosée du matin;;Morgentau;;Rocío de la mañana;;Ranní rosa;;Hajnalharmat;;Rosa poranna;;Утренняя роса;;星辰之露;
FO_It_Plant_ToadMush=Toadwort;;Pianta del rospo;;Moût de crapaud;;Krötenwurz;;Malta de sapo;;Ropušnice;;Varangyfű;;Żabi korzeń;;Жабий ясменник;;蟾蜍菇;
FO_It_Plant_ToadMush_Snow=Toadwort;;Pianta del rospo;;Moût de crapaud;;Krötenwurz;;Malta de sapo;;Ropušnice;;Varangyfű;;Żabi korzeń;;Жабий ясменник;;蟾蜍菇;
